acpi
acpi_call
alsa-plugins
alsa-utils
autoconf
automake
bash
bc
binutils
bison
bluez-utils
brightnessctl
btrfs-progs
bzip2
coreutils
cryptsetup
cups
device-mapper
dhcpcd
dialog
diffutils
dosfstools
e2fsprogs
eog
evince
fakeroot
file
filesystem
findutils
flex
fzf
gawk
gcc
gcc-libs
gettext
git
glibc
google-chrome
grep
grim-git
gzip
htop
i3blocks
inetutils
intel-ucode
iproute2
iputils
iw
jfsutils
less
libnotify
libtool
licenses
linux
linux-firmware
logrotate
lvm2
m4
make
mako
man-db
man-pages
mdadm
nano
neovim
nerd-fonts-complete
netctl
noto-fonts
noto-fonts-emoji
ntfsprogs
oh-my-zsh-git
openssh
pacman
patch
pavucontrol
pciutils
perl
pkgconf
procps-ng
psmisc
pulseaudio-bluetooth
pulsemixer
python-jedi
python-neovim
python-notify2
python-pip
python-pylint
reiserfsprogs
rofi
s-nail
sed
shadow
slurp-git
snapper
spotify
stow
stress
sudo
sway-git
sysfsutils
systemd-boot-pacman-hook
systemd-sysvcompat
tar
termite
texinfo
the_silver_searcher
thinkfan-git
tlp
ttf-dejavu
ttf-liberation
usbutils
util-linux
vi
vim
vim-plug
which
wl-clipboard-git
wpa_supplicant
xf86-input-synaptics
xfsprogs
yay
zsh
zsh-syntax-highlighting
