a2ps
a52dec
acpi
acpi_call
acsccid
adobe-source-code-pro-fonts
android-sdk-platform-tools
arduino
arduino-avr-core
arduino-mk
atop
attica
autoconf
automake
bash
bash-pipes
bashmount
bc
bfg
binutils
binwalk
bison
bluez-utils
bridge-utils
brightnessctl
brother-cups-wrapper-laser
brother-hll2360d
btrfs-progs
bzip2
cairomm-docs
ccid
clang
cmake
cmatrix
cogl
containerd
coreutils
cowsay
cracklib
cryptsetup
cups
d-feet
device-mapper
dhcpcd
dialog
diffutils
discount
docker
docker-compose
dosfstools
downgrade
e2fsprogs
egl-wayland
eog
espeak
ethtool
evince
fakeroot
ffmpeg
file
filesystem
findutils
firefox
fkill
flake8
flex
fprintd
fzf
fzf-extras
gawk
gcc
gcc-libs
gdb
gdbm
gegl
gettext
git
glibc
gmp
gnome-calculator
gnome-screenshot
gnu-netcat
google-chrome
grep
grim-git
groff
grub
guile2.0
gvim
gzip
hardinfo
harfbuzz
htop
i3-wm
i3blocks
i3ipc-python-git
iftop
imagemagick
inetutils
inotify-tools
intel-ucode
iproute2
iputils
iucode-tool
jdk10-openjdk
jdk8-openjdk
jfsutils
jq
kbd
keybase
keybase-gui
lastpass-cli
leiningen
less
lib32-pixman
libcap
libcups
libffi
libfprint-vfs0090-git
libinput
libjson
libmnl
libreoffice-fresh
libsystemd
libtool
libu2f-host
libutil-linux
licenses
links
linux
linux-headers
logrotate
lolcat
lsof
lvm2
lynx
lzo
m4
make
mako-git
man-db
man-pages
maven
mc
mdadm
meson
mpv
nano
nasm
nautilus
ncdu
neofetch
neovim
nerd-fonts-complete
netctl
networkmanager
ngrok-beta
nmap
noto-fonts
noto-fonts-emoji
nss-mdns
nvm
openssh
osbuddy
p7zip
pacman
pandoc-bin
pangomm-docs
patch
pavucontrol
pciutils
perl
pkgconf
postgresql
powertop
psmisc
pulseaudio-bluetooth
pulsemixer
pypy3
python
python-jedi
python-neovim
python-notify2
python-pip
python-pylint
python-requests-mock
python-termcolor
python-urllib3-doc
python2
qutebrowser
ranger
read-edid
redshift-wlr-gamma-control-git
reiserfsprogs
ripgrep
rofi
rogue
rsync
runc
s-nail
s-tui
scdoc
sed
shadow
skypeforlinux-stable-bin
sl
slurm
slurp-git
snap-sync
snapper
snapper-gui-git
spectre-meltdown-checker
speedtest-cli
spotify
sqlite
steam
stow
strace
stress
sublime-text-dev
sudo
swig
sysfsutils
sysstat
systemd
systemd-sysvcompat
tar
tcl
termdown
terminus-font
terminus-font-ttf
termite-git
texinfo
the_silver_searcher
thinkfan-git
thunderbird
tlp
tlp-rdw
tmuxp
tpacpi-bat
transmission-qt
tree
ttf-dejavu
ttf-font-awesome
ttf-iosevka
ttf-iosevka-term
ttf-liberation
ttf-nerd-fonts-hack-complete-git
ttf-nerd-fonts-symbols
ttf-twemoji-color
udisks2
universal-ctags-git
unrar
unzip
usbutils
util-linux
uuid
vi
vit
vlc
vnstat
vulkan-intel
weechat
wego
weston
wget
which
whois
wireshark-qt
xcb-util-errors
xcb-util-xrm
xclip
xf86-input-synaptics
xfsprogs
xorg-server-xwayland
xorg-xclipboard
xorg-xinit
xsel
xterm
yapf
yarn
yay
yubikey-personalization
yubikey-personalization-gui
zoom
zsh
zstd
